{
  "6157e052ed99c6b219498ef762465f0b": {
    "links": [
      "http://www.nbirn.net", 
      "http://www.tcl.tk", 
      "http://www.ncrr.nih.gov/biotech/btresctr.asp", 
      "http://www.itk.org", 
      "http://www.vtk.org", 
      "http://cisstweb.cs.jhu.edu635", 
      "http://spl.harvard.edu/pages/projects/grants/nac", 
      "http://www.kitware.com", 
      "http://www.slicer.org", 
      "http://www.cvshome.org"
    ], 
    "sourceLinks": [], 
    "ack": " The authors would like to thank all the past and current Slicer developers. Special thanks to David Gering, Lauren O'Donnell and Nicole Aucoin for significant design and engineering contributions. This investigation was supported by NIH grant P41 RR13218 and the Biomedical Informatics Research Network (www.nbirn.net). ", 
    "abstract": "To be applied to practical clinical research problems, medical image computing software requires infrastructure including routines to read and write various file formats, manipulate 2D and 3D coordinate systems, and present a consistent user interface paradigm and visualization metaphor. At the same time, research software needs to be flexible to facilitate implementation of new ideas. 3D Slicer is a project that aims to provide a platform for a variety of applications through a community-development model. The resulting system has been used for research in both basic biomedical and clinically applied settings. 3D Slicer is built on a set of powerful and widely used software components (Tcl/Tk, VTK, ITK) to which is added an application layer that makes the system usable by non-programmer end-users. Using this approach, advanced applications including image guided surgery, robotics, brain mapping, and virtual colonoscopy have been implemented as 3D Slicer modules. In this paper we discuss some of the goals of the 3D Slicer project and how the architecture helps support those goals. We also point out some of the practical issues which arise from this approach.", 
    "conclusions": [
      [], 
      []
    ], 
    "pubTitle": "3D SLICER", 
    "summary": [], 
    "affiliations": [
      " ", 
      " Brigham and Women's Hospital Surgical Planning Laboratory ", 
      " Brigham and Women's Hospital Surgical Planning Laboratory "
    ], 
    "toolName": "6157e052ed99c6b219498ef762465f0b", 
    "authors": [
      " Steve Pieper", 
      " Michael Halle", 
      " Ron Kikinis"
    ], 
    "grants": [
      "This investigation was supported by NIH grant P41 RR13218 and the Biomedical Informatics Research Network (www.nbirn.net). "
    ]
  }
}